Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/tilskudd-til-samiske-spraakprosjekter.html.tmx
Source language: nob
Languages: smj

source: Tilskudd til samiske språkprosjekter
smj: Doarjja sáme giellaprosjevtajda

source: Målet med tilskuddsordningen er at befolkningen har mulighet til å lære seg samisk og fremme språket.
smj: Ulmme doarjjaårnigijn le juhti álmmugin la máhttelisvuohta oahppat ja åvdedit sámegielav.

source: Åpen søknadsfrist: Tilskuddsordningen har åpen søknadsfrist fram til 1. november.
smj: Rabás åhtsåmájggemierre: Doarjjaårnigin la rabás åhtsåmájggemierre basádismáno 1. biejve rádjáj.

source: Søknadene blir behandlet fortløpende.
smj: Åhtsåmusá maŋenagi giehtadaláduvvi.

source: Saksbehandlingstiden beregnes til er ca. 2 måneder.
smj: Ássjegiehtadallam la birrusij guokta máno.

source: Dette kan du få tilskudd til:
smj: Dájda máhtá dårjav oadtjot:

source: Lage og/eller oversette språkapplikasjoner og spill for barn og unge på/til samisk.
smj: Dahkat jali jårggålit sámegiellaj giellaapplikasjåvnåjt ja spellaj mánájda ja nuorajda.

source: Samiskkurs for voksne.
smj: Sámegielkursa ållessjattugijda.

source: Lese- og skrivehjelpsordninger for samisktalende.
smj: Låhkåm- ja tjállemviehkkeårnik sámegielagijda.

source: Bidra til oversetting av Bibelen til sør- og lulesamisk.
smj: Vájkkudit Rámádav jårggålimev oarjjel- ja julevsámegielajda.

source: Språkutviklingstiltak for språksentrene som er i etableringsfasen og har fått tilskudd til etablering.
smj: Giellaåvddånahttemdoajmmajbiedjama sáme giellaguovdátjijda ma åvddål li ásadimdårjav oadtjum.

source: Innsamling og formidling av samiske stedsnavn.
smj: Sáme bájkkenamájt tjoahkkiv ja gaskostibme.

source: Utarbeiding av ordbøker i samiske språk, spesielt prioriteres digitale løsninger.
smj: Báhkogirjijt sáme gielajda dahkat, ållagasj vuoroduvvá digitála. tjoavddusa.

source: Terminologiprosjekter der målet er å etablere nye termer eller revitalisere gamle termer.
smj: Terminologijjaprosjevta majna ulmme la ådå termajt ásadit jali boares termajt ælládahttet.

source: Bidra til utviklingsprosjekter for samiskspråklige medietilbud som er i overgangsfase før stabile driftsstøtteordninger.
smj: Vájkkudit jut sáme medijáfálaldagájda, ma li ásaduvvamin, åvddånahttemprosjevta båhti dassátjij gå sjaddi dássedis doarjjaårniga.

source: Utvikling av modeller for at tilgjengelige språkressurser i en region samlet kan bidra til å bedre språkopplæringen.
smj: Giellasujttodoajmmajbiedjama ja buorre giellaariená Åvdedi málajt vaj giellaressursa ma li guovlon tjoahkkáj máhtti giellaåhpadusá vájkkudit.

source: Samiske språktiltak i forbindelse med samisk språkuke 2020
smj: Sámegieldåjma sáme giellavahko 2020 aktijvuodan.

source: Hvem kan søke:
smj: Gut máhttá åhtsåt:

source: Offentlige og private organisasjoner/institusjoner/bedrifter
smj: Almulasj ja priváhta organisasjåvnå/institusjåvnå/vidnudagá

source: Samiske språksentra som mottar direkte støtte over Sametingets budsjett kan ikke søke.
smj: Sáme giellaguovdátja ma njuolgga dårjav Sámedikke budsjehta baktu oadtju e máhte juollodimev dát doarjjaårnigis oadtjot.

source: Unntaket er: Samiske språksentre i lule-, sør- og markasamisk område kan søke om tilskudd under prioriteringen: og "Utvikling av modeller for at tilgjengelige språkressurser i en region samlet kan bidra til å bedre språkopplæringen".
smj: Svahkastibme la: Sáme giellaguovdátja julev-, oarjjel- ja márkkosáme guovlojn máhtti dårjav vuorodimes åhtsåt “Giellasujttodoajmmajbiedjama ja buorre giellaariená” ja "Åvdedi málajt vaj giellaressursa ma li guovlon tjoahkkáj máhtti giellaåhpadusá vájkkudit".

source: Samiske språksentre i lule-, sør- og markasamisk område kan søke om tilskudd under prioriteringen: og "Utvikling av modeller for at tilgjengelige språkressurser i en region samlet kan bidra til å bedre språkopplæringen".
smj: Sáme giellaguovdátja julev-, oarjjel- ja márkkosáme guovlojn máhtti dårjav vuorodimes åhtsåt “Giellasujttodoajmmajbiedjama ja buorre giellaariená” ja "Åvdedi málajt vaj giellaressursa ma li guovlon tjoahkkáj máhtti giellaåhpadusá vájkkudit".

source: Språksentre som allerede er i etableringsfasen og har fått tilskudd til formålet, kan søke.
smj: Giellaguovdátja ma juo li ásadime vuolen ja li dasi dårjav oadtjum, máhtti åhtsåt.

source: Det gis ikke tilskudd til opprettelse av nye språksentre.
smj: Ij vatteduvá doarjja ådå giellaguovdátjij ásadibmáj.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
smj: Vidnudagá, ásadusá ja organisasjåvnå ma dårjav oadtju, hæhttuji liehket tjáledum «Vuona Avtadakregisstarin» (Enhetsregisteret for Norge).

source: Så mye kan du få i støtte:
smj: Náv ednagav máhtá doarjjan oadtjot:

source: Maksimalt tilskudd er inntil kr 300 000.
smj: Dårja mierre la gitta 300 000 kråvnnåj.

source: Maksimalt tilskudd til samiske språktiltak i forbindelse med samisk språkuke 2020 er inntil kr 40 000
smj: Dårja mierre sámegieldåjmajda sáme giellavahko 2020 aktijvuodan la kr. 40 000 rádjáj.

source: Følgende vedlegg skal følge søknaden:
smj: Tjuovvovasj tjuovvusa galggi åhtsåmusáv tjuovvot:

source: Prosjektbeskrivelse som inneholder følgende: Prosjektets målsetting med delmålMålgruppeBegrunnelse for søknadenFaglig innholdBeskrivelse av gjennomføring av prosjektet med fremdriftsplan og eventuelle milepælerHvordan er prosjektet basert på brukernes ønske og samfunnets behovBeskrivelse av hvordan prosjektet får effekt utover prosjektperiodenBeskrivelse av hvordan likestillingsperspektivet ivaretas i prosjektetBeskrivelse av hvordan prosjektresultatet skal synliggjøres/publiseresEventuelle samarbeidspartnereHar eventuelle andre finansieringspartnere behandlet søknaden om tilskudd og eventuelt bevilget tilskudd
smj: Prosjæktatjielggidus gånnå li tjuovvovasj tjuokka: Prosjevta ájggomus oasseulmijUlmmejuogosÅhtsåmusá vuodustibmeFágalasj sisadnoTjielggidus prosjevta tjadádibmáj aktan åvddånimplánajn ja máhttelis mihttomierijProsjevta tjadádimmáhttelisvuohta/ åvdåsvásstádusárvustallamGåktu prosjækta l vuododam addnij sávadusáj ja sebrudagá dárboj miltaTjielggidus gåktu prosjevta vájkkudusá li boahtteájggáj prosjæktaájge maŋŋelaTjielggidus gåktu dássádusperspektijvva prosjevtan gåtseduvváTjielggidus gåktu prosjæktabåhtusa galggi almoduvvatMáhttelis aktisasjbarggoguojmeLi gus máhttelis ietjá ruhtadiddje doarjjaåhtsåmusáv giehtadallam ja juollodav dårjav

source: Prosjektets målsetting med delmål
smj: Prosjevta ájggomus oasseulmij

source: Målgruppe
smj: Ulmmejuogos

source: Begrunnelse for søknaden
smj: Åhtsåmusá vuodustibme

source: Faglig innhold
smj: Fágalasj sisadno

source: Beskrivelse av gjennomføring av prosjektet med fremdriftsplan og eventuelle milepæler
smj: Tjielggidus prosjevta tjadádibmáj aktan åvddånimplánajn ja máhttelis mihttomierij

source: Hvordan er prosjektet basert på brukernes ønske og samfunnets behov
smj: Gåktu prosjækta l vuododam addnij sávadusáj ja sebrudagá dárboj milta

source: Beskrivelse av hvordan prosjektet får effekt utover prosjektperioden
smj: Tjielggidus gåktu prosjevta vájkkudusá li boahtteájggáj prosjæktaájge maŋŋela

source: Beskrivelse av hvordan likestillingsperspektivet ivaretas i prosjektet
smj: Tjielggidus gåktu dássádusperspektijvva prosjevtan gåtseduvvá

source: Beskrivelse av hvordan prosjektresultatet skal synliggjøres/publiseres
smj: Tjielggidus gåktu prosjæktabåhtusa galggi almoduvvat

source: Eventuelle samarbeidspartnere
smj: Máhttelis aktisasjbarggoguojme

source: Har eventuelle andre finansieringspartnere behandlet søknaden om tilskudd og eventuelt bevilget tilskudd
smj: Li gus máhttelis ietjá ruhtadiddje doarjjaåhtsåmusáv giehtadallam ja juollodav dårjav

source: Kontrakt med rettighetshaver av applikasjoner (gjelder ved søknad om oversettelse eller tilpasning av applikasjoner).
smj: Sjiehtadus riektáåmastiddjijn applikasjåvnåjda (guosská åhtsåmijda applikasjåvnåjt hiebadahttet).

source: Andre krav:
smj: Ietjá gájbbádusá:

source: Se regelverket for tilskudd til samiske språkprosjekter.
smj: Doarjjaårniga gájbbádusá årnigij li giellaprosjevta njuolgadusájn.
